handler({
  title: "购买须知",
  list: [
    "mario优惠券套餐是一种电子代金券券包，购买套餐的乘客可以在有效期内享受mario一定次数的订单固定折扣或金额抵扣。",
    "套餐商品由系统根据用户使用习惯识别并推荐，具体请以账号中实际显示为准。套餐中代金券的使用限制条件、折扣、抵扣金额等信息均以购买页详情为准。",
    "您可在套餐列表中选择需要的套餐类型，点击购买并进行支付。套餐购买后可在marioAPP「个人中心」-「钱包」-「代金券」中查看。",
    "您支付（非企业支付）专车订单时，系统会自动匹配相应的代金券，代金券过期后自动失效。每笔订单只能使用一张代金券，不能与其它代金券叠加使用，且不找零。",
    "发票说明：您若有发票需求，请在marioAPP【个人中心】-【钱包】-【专车发票】申请开票。如您选择开具纸质发票，单次开票金额达200元将免费邮寄，在确认信息无误后，我们会在5个工作日内为您寄出；如您选择开具电子发票，在确认信息无误后，我们会在1个工作日内发送至您的邮箱。",
    "转赠说明：本人购买的套餐中的代金券不能单张转赠，只能转赠整个套餐；mario活动赠送的单张代金券可以转赠；套餐和代金券均只能转赠成功一次；他人赠送的套餐或代金券不能转赠；若套餐中的代金券已使用，则该优惠券套餐无法转赠。",
    "退款说明：套餐内所有代金券未使用且未转赠，并在有效期内，购买者可以联系mario客服申请退款，逾期不退。若套餐已开具发票，需将发票退回后再申请退款。款项将于提交退款申请后7个工作日内原路退回。",
    "如有疑问，请询mario官方客服。",
  ],
});
